[Package]
Name=Circular Radar Chart
Name_de=Kreisförmiges Radardiagramm
Name_ja=円形レーダーチャート
Name_cn=圆形雷达图
Description=Select at least one column to create a radar chart with circular angular axis.
Description_de=Wählen Sie mindestens eine Spalte, um ein Radardiagramm mit kreisförmiger Winkelachse zu erstellen.
Description_ja=円形の角度軸を持つレーダーチャートを作成するには、少なくとも1つの列を選択
Description_cn=选择至少一列来创建具有圆形角度轴的雷达图
ID=1045
Version=1.0
Category=Specialized
Keywords=
Author=OriginLab Corp.
Type=2
Keywords_de=
Keywords_ja=
Keywords_cn=
[Origin]
Version=10.20
Pro=0
[Log]
